[
    {
      "id": "1",
      "title": "Diagnose & Research",
      "thumbnail": "https://i.ibb.co/pyYF6dF/1.png",
      "description": "It refers to knowing (\"gnosis\") about the health of a client. Typically, diagnostic research focuses on estimating the sensitivity and specificity of individual diagnostic tests, their predictive values, and other parameters of interest (such as likelihood ratios, ROC curves, test reliability)."
    },
    {
      "id": "2",
      "title": "Dental Surgery",
      "thumbnail": "https://i.ibb.co/rvGRQRr/2.png",
      "description": "JDental surgery is any of a number of medical procedures that involve artificially modifying dentition; in other words, surgery of the teeth, gums and jaw bones."
    },
    {
      "id": "3",
      "title": "Cancer Oncology",
      "thumbnail": "https://i.ibb.co/3F6GM45/3.png",
      "description": "Oncology is the specialized branch of medicine devoted to the field of cancer including diagnosis, treatments, and researches. Doctors who treat cancer patients are known as oncologists. Cancer treatment involves various medical procedures and hence, requires a speciality team."
    },
    {
      "id": "4",
      "title": "Neurology",
      "thumbnail": "https://i.ibb.co/pRF0CXx/4.png",
      "description": "Neurology is the branch of medicine concerned with the study and treatment of disorders of the nervous system. The nervous system is a complex, sophisticated system that regulates and coordinates body activities. It has two major divisions: Central nervous system: the brain and spinal cord."
    },
    {
      "id": "5",
      "title": "Drug / Medicine",
      "thumbnail": "https://i.ibb.co/w4btMdh/5.png",
      "description": "A pharmaceutical drug, also called a medication or medicine, is a chemical substance used to treat, cure, prevent, or diagnose a disease or to promote well-being. Traditionally drugs were obtained through extraction from medicinal plants, but more recently also by organic synthesis."
    },
    {
      "id": "6",
      "title": "Heart Center",
      "thumbnail": "https://i.ibb.co/FXkJS49/6.png",
      "description": "The Heart Center is a unique portal situated in the chest area. ... It is called hridaya, is located on the right side of the chest, and is visible to the inner eye of an adept on the Spiritual Path. Through meditation, you can learn to find the Self in the cave of this Heart."
    },
    {
      "id": "7",
      "title": "Endocrinology",
      "thumbnail": "https://i.ibb.co/dpqXtRk/7.png",
      "description": "Endocrinology is the study of hormones. Hormones are essential for our every-day survival. They control our temperature, sleep, mood, stress, growth and more. An endocrinologist is a doctor that treats diseases related to problems with hormones. A hormone is a chemical messenger that travels from one cell to another."
    },
    {
      "id": "8",
      "title": "Pregnancy & Births",
      "thumbnail": "https://i.ibb.co/W51bVPT/8.png",
      "description": "Pregnancy, also known as gestation, is the time during which one or more offspring develops inside a woman. A multiple pregnancy involves more than one. Childbirth, also known as labour or delivery, is the ending of pregnancy where one or more babies leaves the uterus by passing through the vagina or by Caesarean section."
    },
    {
      "id": "9",
      "title": "Medical Counseling",
      "thumbnail": "https://i.ibb.co/tZ34TNR/9.png",
      "description": "Counseling is the means by which one person helps another through purposeful conversation. Counselling is a process in which two people meet to explore personal problems and to identify solutions. Medical Counticling means a specialist doctor will examine and give you proper suggestion regarding your current health."
    }
  ]